{
	  "nav-overview": "Pregled",
	  "nav-features": "Funkcije",
	  "nav-contact": "Kontakt",
	  "tagline": "Digitaliziramo vaše <strong>transkripte</strong> i <strong>rezultate glasanja</strong>!",
	  "description": "Cjelovito rješenje za svaku organizaciju koja se zalaže za potpunu transparentnost i digitalizaciju dokumenata o svojem radu. Parlameter brine o transkriptima i rezultatima glasanja od njihovog nastanka do vizualizacije i objave.",
	  "available-for-pre": "Parlameter javnosti može otvoriti svaki ",
	  "available-for-list": "parlament, gradsku skupštinu, vijeće ili vijeće općine, mjesni odbor, upravu poduzeća, sveučilište, instituciju, konzorcij, kolektiv",
	  "available-for-post": "ili bilo koju drugu instituciju.",
	  "overview-1": "<em>Olakšajmo</em> istraživački i novinarski posao",
	  "overview-1-desc": "Ako nisu organizirani, podaci nisu upotrebljivi. Omogućite medijima i istraživačima pregled vaših zbirki podataka, ponudite im svakodnevno analize i vizualizacije, spremne za trenutnu objavu.",
	  "overview-2": "<em>Potaknimo</em> razvoj",
	  "overview-2-desc": "Pomozite programerima i programerkama, a da pri tom ne opterećujete dodatno svoj IT tim. S Parlameterom vaši će podaci biti jednostavni za preuzimanje, strojno čitljivi i spremni za akciju!",
	  "overview-3": "<em>Razmazite</em> svoju publiku",
	  "overview-3-desc": "Ponudite im dvostruku korist – kroz posao novinara, novinarki, programera i programerki, ali i mogućnost da sami pretražuju podatke.",
	  "gif-prefix": "HR_",
	  "feature-1": "Dijeljenje ili preuzimanje govora bilo gdje na internetu",
	  "feature-1-desc": "Svaki dio sadržaja Parlametera na internetu može biti samostojan: svaka kartica ima vlastitu URL adresu, a mogućnost njezine ugradnje na druge web stranice dostupna je u dva klika",
	  "feature-2": "Citat dijela govora",
	  "feature-2-desc": "Kao i kod drugih sadržaja Parlametera, svaka rečenica iz transkripata može biti samostalno objavljena, i u obliku posebne kartice ugrađena u sadržaj bilo koje mrežne stranice.",
	  "feature-3": "Praćenje određene teme",
	  "feature-3-desc": "S Parlameterom korisnici mogu pratiti u kojim se govorima  pojavljuju odabrane ključne riječi. Kartica na kojoj su prikazane osvježava se automatski svaki put kad su spomenute u novim govorima, neovisno o tome na kojoj je web stranici objavljena.",
	  "feature-4": "Automatske e-mail obavijesti",
	  "feature-4-desc": "Parlameter brine i o medija klipingu! Omogućite svojim korisnicima da se pretplate na ključne riječi koje ih zanimaju i primaju e-mail obavijesti svaki put kad budu spomenute u transkriptima ili glasanju.",
	  "feature-5": "Interaktivni rezultati za svako pojedinačno glasanje",
	  "feature-5-desc": "Najpopularnija kartica u svim dosadašnjim implementacijama Parametra. Korisnicima pomaže razumjeti kako su pojedinci glasali na određenom glasanju i što bi moglo biti zanimljivo za to glasanje.",
	  "feature-6": "AI prepoznavanje neuobičajenog glasačkog ponašanja",


	  "feature-6-desc": "Umjetna inteligencija Parlametera označava glasove koji odstupaju od uobičajenog načina glasanja tako da ih vaši korisnici lako i brzo prepoznaju.",
	  "feature-7": "Komparator glasanja",
	  "feature-7-desc": "Odgovara na korisnička pitanja poput \“kada su članovi jedne skupine glasali jednako kao i članovi skupine s kojom inače imaju malo toga zajedničkog ili su im najveći rivali?\"",
	  "in-the-wild": "Parlameter već pokreće digitalni život sljedećih ustanova ...",
	  "na-slovenia": "Državni zbor Republike Slovenije",
	  "na-croatia": "Hrvatski sabor",
	  "na-poland": "Poljski parlament",
	  "na-bih": "Parlamentarnu skupštinu Bosne i Hercegovine",
	  "contact": "Kontakt",
	  "contact-desc": "Ispunite već danas standarde sutrašnjice.",
	  "contact-label-name": "Ime",
	  "contact-label-org": "Organizacija",
	  "contact-label-email": "e-mail",
	  "contact-label-message": "Poruka za nas",
	  "send": "Pošalji",
	  "developed-by": "Razvili",
	  "about": "O timu",
	  "developed-with-support": "Razvijeno uz potporu",
	  "open-source": "Parlameter je - i uvijek će biti – besplatan open source projekt.",
	  "about-lead-1": "Naša mreža suradnika i volontera okuplja ljude raznolikih iskustava i znanja, od vodećih Slovenskih tehnoloških kompanija (Outfit 7, Celtra, Nexto, Reciprocity, Proxima), marketinških agencija (Renderspace, Luna, Futura), sveučilišta (Univerza v Ljubljani, Cornell University, University of London), istraživačkih instituta (World Debate Institute, Inštitut Joževa Stefana), umjetničkih kolektiva (ZEK Crew) i nevladinih organizacija (CNVOS, Greenpeace, Pro et contra - Zavod za kulturo dialoga, više sindikalnih organizacija).",
	  "about-lead-2": "Projekte Instituta Danes je nov dan do sada su financirali Google DNI (od 4 prijave, 3 su prošle), NED i Američko veleposlanstvo u Sloveniji, a projekt Parlameter primio je i brojne nagrade od zajednice dizajnera i programera (Brumen award, several Diggit awards ...). Naši projekti i dostignuća redovito se pojavljuju u medijima, često smo pozivani govoriti o njima na različitim javnim događanjima u Sloveniji i inozemstvu.",
	  "maja-title": "Voditelj projekta",
	  "maja-desc": "Maja je bila Filipova debatna partnerica i zajedno su pobijedili na većini najznačajnijih europskih i svjetskih debatnih natjecanja. Prije nego je završila magisterij na Cornell University, radila je dvije godine u Kataru. Zbog svojeg bogatog međunarodnog iskustva na vođenju projekata i timova, Maja brine o odnosima s donatorima, nevladinim organizacijama i medijima.",
	  "filip-title": "Direktor",
	  "filip-desc": "Prije nego što je postao direktor, Filip je u institutu Danes je nov dan vodio ekipu programera. Iskusan javni govornik, filozof i sociolog kulture, i danas vodi programerski tim te piše kod za obradu prirodnog jezika, složene statističke analize i strojno učenje. Pored toga, jedan je od osnivača Instituta.",
	  "tomaz-title": "Programer",
	  "tomaz-desc": "Tomaž je profesionalni programer sa sedam godina iskustva u IT industriji i odgovoran je za API pristup našim podacima. Prije nego što se pridružio institutu radio je na pretvaranju podataka u informacije pod okriljem  Inštituta Jožef Stefan, jednom od deset najboljih istraživačkih instituta u Europi.",
	  "miha-title": "Programer",
	  "miha-desc": "Miha se timu pridružio kao pripravnik još za vrijeme studija. Ubrzo je postao stalni zaposlenik i ključni član naše ekipe programera. Miha je izrazito svestran programer odgovoran za to da programska i dizajnerska rješenja rade jednako dobro, pouzdano i brzo na svim platformama.",
	  "jasmina-title": "Umjetnička direktorica",
	  "jasmina-desc": "Jasmina je također jedna od osnivačica Instituta i od prvog je dana umjetnička direktorica. Trenutno živi u Las Palmas. Nakon godina iskustva u različitim reklamnim agencijama, ona je definirala naš vizualni jezik. Primila je brojne nagrade u branši za svoj rad, među kojima i prestižnu nagradu Brumen na bijenalu Slovenskog dizajna za Parlameter.",
	  "tadej-title": "Koordinator proizvodnje sadržaja",
	  "tadej-desc": "Tadej je nekadašnji voditelj proizvoda u Celtri s 8 godina iskustva u digitalnoj agenciji. Trenutno živi u Berlinu, gdje radi s vrhunskim digitalnim timovima iz Europe, a istovremeno je koordinator proizvodnje sadržaja u Institutu.",
	  "eva-title": "Predsjednica Vijeća Instituta i glavna copywriterica",
	  "eva-desc": "Eva je jedna od osnivačica instituta i njegova prva direktorica. Zaposlena je na Fakulteti za družbene vede Sveučilišta u Ljubljani i ima doktorat iz Sociologije. Pored toga što je predsjednica Vijeća u Institutu radi kao glavna (copy)writerica, urednica, istraživačica, lektor i redaktor. Osim toga, brine o razvijanju odnosa s akademskim institucijama i razmjenjuje PR uljudnosti sa svakim koga bi Parlameter mogao zanimati.",
	  "ziga-title": "Direktor proizvoda",
	  "ziga-desc": "Žiga je informacijski arhitekt s 10 godina iskustva u internetskoj industriji i zadužen je za korisničko iskustvo i razvoj proizvoda. Prije nego je postao jedan od osnivača instituta radio je kao direktor razvoja proizvoda u Outfit7, gdje je vodio timove zadužene za igre na mobilnim uređajima s preko 100 milijuna korisnika mjesečno.",
	  "and-more": "I drugi",
	  "djnd-people-link": "https://danesjenovdan.si/en/people/",
	  "og-title": "Ponekad računala mogu raditi za vas!",
	  "og-description": "Lako je obvezati se na transparentnost s Parlametrom."
	}

